brew "openssl@1.1"
brew "ansible"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "brew-cask-completion"
brew "libffi"
brew "glib"
brew "cairo"
brew "composer"
brew "coreutils"
brew "libtool"
brew "gobject-introspection"
brew "ffmpeg"
brew "gh"
brew "git"
brew "gnupg"
brew "helm"
brew "hyperkit"
brew "jq"
#brew "kubectx"
brew "mas"
brew "openjdk"
brew "maven"
#brew "minica"
brew "minikube"
#brew "mkcert"
brew "mysql"
brew "node"
brew "netlify-cli"
brew "openssh"
brew "packer"
brew "pango"
brew "pinentry-mac"
brew "terraform"
brew "tldr"
brew "tree"
brew "vim"
brew "wget"
#brew "youtube-dl"
brew "zlib"
brew "zsh-syntax-highlighting"
brew "esolitos/ipa/sshpass"
cask "appcleaner"
cask "docker"
cask "google-chrome"
cask "gpg-suite"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
#mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "SketchBook", id: 863486266
