tap "esolitos/ipa"
#tap "hashicorp/tap"
#tap "homebrew/bundle"
#tap "homebrew/cask"
#tap "homebrew/core"
#tap "homebrew/services"
brew "ansible"
#brew "autoconf"
#brew "automake"
#brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "brew-cask-completion"
#brew "glib"
#brew "cairo"
#brew "libtool"
#brew "composer"
#brew "coreutils"
#brew "eksctl"
#brew "gobject-introspection"
brew "ffmpeg"
#brew "gh"
#brew "ghostscript"
brew "git"
brew "gnupg"
#brew "helm"
#brew "hyperkit"
brew "jq"
#brew "kubectx"
brew "mas"
brew "openjdk"
#brew "maven"
#brew "minica"
#brew "minikube"
#brew "mkcert"
#brew "mysql"
#brew "node"
brew "netlify-cli"
brew "openssh"
#brew "packer"
#brew "pango"
brew "pinentry-mac"
#brew "redis"
#brew "terraform"
#brew "terraform-ls"
brew "tldr"
#brew "tree"
brew "vim"
#brew "watchman"
brew "wget"
brew "youtube-dl"
#brew "zlib"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "esolitos/ipa/sshpass"
cask "appcleaner"
#cask "blackhole-16ch"
#cask "camtasia"
#cask "ccleaner"
#cask "docker"
#cask "firefox"
#cask "gimp"
cask "google-chrome"
cask "gpg-suite"
cask "handbrake"
cask "obs"
cask "tor-browser"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
#mas "iMovie", id: 408981434
#mas "Keynote", id: 409183694
#mas "SketchBook", id: 863486266
